[
  {
    "id": "doc_944",
    "similarity": 0.7946794331073761,
    "content": "Bóng đá (hay còn gọi là túc cầu, đá bóng, đá banh; tiếng Anh-Anh: association football hoặc ngắn gọn là football, tiếng Anh-Mỹ: soccer) là một môn thể thao đồng đội được chơi với quả bóng hình cầu giữa hai đội bao gồm 11 cầu thủ mỗi bên. Môn thể thao này có khoảng hơn 250 triệu người chơi ở hơn 200 quốc gia và vùng lãnh thổ, khiến môn này trở thành môn thể thao phổ biến nhất trên thế giới. Môn này chơi trên một mặt sân hình chữ nhật được gọi là sân bóng đá với một khung thành ở mỗi đầu. Mục tiêu"
  },
  {
    "id": "doc_954",
    "similarity": 0.7821928560733795,
    "content": "Bóng đá là môn thể thao đồng đội được chơi theo các quy tắc đề ra trong Luật bóng đá (tiếng Anh: Laws of the Game). Các vận động viên tham gia chơi bóng đá được gọi là các cầu thủ, họ sử dụng một trái bóng hình cầu được gọi đơn giản là quả bóng đá, trái bóng hoặc trái banh. Trong trận đấu bóng đá, hai đội, mỗi đội gồm 11 cầu thủ sẽ tìm cách đưa trái bóng vào khung thành (còn gọi là cầu môn), đội nào đưa bóng vào khung thành đối phương nhiều hơn (ghi được nhiều bàn thắng hơn) sẽ là đội giành"
  },
  {
    "id": "doc_1108",
    "similarity": 0.7742773592472076,
    "content": "Bóng đá mini (hay tiếng lóng là Bóng đá phủi) là một trong những loại hình khác của bóng đá, dành cho mọi lứa tuổi, mọi giới tính, mọi thành phần,.... Mỗi trận đấu phải có hai đội, mỗi đội từ 5 đến 7 cầu thủ bao gồm cả thủ môn. Sự khác biệt khác với bóng đá thông thường bao gồm một sân nhỏ hơn, khung thành nhỏ hơn, thời lượng trận đấu giảm. Được chơi trong nhà hoặc ngoài trời, thường là trên sân cỏ nhân tạo, có thể được đặt trong một rào chắn hoặc \"lồng\" để ngăn bóng rời khỏi khu vực chơi và"
  },
  {
    "id": "doc_1096",
    "similarity": 0.7680467516183853,
    "content": "Bóng đá cũng là một trong những môn thể thao được chuyển thể thành các trò chơi (bởi vì nhờ lượng tín đồ vô cùng đông đảo của môn thể thao này mà nó có thể được coi là một \"mảnh đất màu mỡ\" cho các nhà làm game để tạo ra các tựa game bóng đá), từ các trò chơi cổ điển ví dụ như bóng đá bàn hay Subbuteo... đến các trò chơi điện tử hiện đại ví dụ như loạt EA Sports FC Mobile (tiền thân là FIFA Mobile) của hãng Electronic Arts, loạt Pro Evolution Soccer của hãng Konami (trò chơi điện tử bán chạy"
  },
  {
    "id": "doc_1090",
    "similarity": 0.7612009644508362,
    "content": "== Bóng đá trong văn hóa đại chúng ==\n\n\n=== Văn hóa bóng đá ===\n\nBóng đá được nhiều nghệ sĩ coi là thứ \"ngôn ngữ toàn cầu\" với những đặc điểm thi đấu, luật lệ và truyền thống riêng của nó. Nhà văn Albert Camus, người từng một thời là thủ môn bóng đá, đã phát biểu rằng:"
  },
  {
    "id": "doc_960",
    "similarity": 0.7607483565807343,
    "content": "Bóng đá là một môn thể thao xuất hiện từ những trận đấu khác nhau trên khắp thế giới từ thời cổ đại. Trong tiếng Anh, nó thường được gọi là \"football\" ở Vương quốc Anh và hầu hết Ulster ở bắc Ireland. Tuy nhiên, trong các khu vực và quốc gia khác, như Úc,, Canada, Nam Phi, phần lớn Ireland (ngoại trừ Ulster) và Hoa Kỳ, nó được biết đến với tên gọi \"soccer\" theo các quy tắc và mã bóng đá phổ biến khác. Ở Nhật Bản, trò chơi này chủ yếu được gọi là sakkā (サッカー), xuất phát từ thuật ngữ \"soccer\"."
  },
  {
    "id": "doc_1114",
    "similarity": 0.7534451186656952,
    "content": "Bóng đá bãi biển (Beach Soccer) là môn bóng đá chơi trên bãi cát, thông thường là bãi biển. Các trận đấu bóng đá bãi biển có 2 đội, mỗi đội 5 người với quyền thay người không hạn chế. Các cầu thủ chơi trên một sân nhỏ kích thước 28x37 m trong 3 hiệp, mỗi hiệp 12 phút. Giải vô địch thế giới môn bóng đá bãi biển được FIFA tổ chức từ năm 1995. Trong môn thể thao này, đội tuyển thống trị nhiều năm qua là đội bóng đá bãi biển Brasil, đội này đã 14 lần vô địch thế giới kể từ năm 1995, thành tích vượt"
  },
  {
    "id": "doc_1063",
    "similarity": 0.7524721324443817,
    "content": "== Bóng đá và truyền thông =="
  },
  {
    "id": "doc_963",
    "similarity": 0.7467325329780579,
    "content": "bóng đá. Từ \"soccer\" đã đạt được hình thức cuối cùng vào năm 1895 và được ghi nhận lần đầu vào năm 1889 với hình thức trước đó là \"socca\"."
  },
  {
    "id": "doc_1116",
    "similarity": 0.7464780807495117,
    "content": "=== Bóng đá đường phố ==="
  }
]